<div>
  <h2 class="mb-4">Καλωσήρθατε</h2>
  <p class="mb-2">Η είσοδος στις υπηρεσίες Ηλεκτρονικής Γραμματείας γίνεται με χρήση του <strong>ιδρυματικού λογαριασμού σας</strong>.</p>
  <p class="mb-2">Οι δυνατότητες που προσφέρονται σε <strong>φοτητές</strong> είναι:</p>
  <ul>
    <li>να βλέπουν τα μαθήματα και τους βαθμούς τους</li>
    <li>να υποβάλλουν ηλεκτρονικά τη δήλωση μαθημάτων τους</li>
    <li>να διεκπεραιώνουν ηλεκτρονικά αιτήσεις για την έκδοση πιστοποιητικών</li>
  </ul>
  <p class="mb-2">Οι δυνατότητες που προσφέρονται σε <strong>διδάσκοντες</strong> είναι:</p>
  <ul>
    <li>να βλέπουν τα μαθήματα, τις τάξεις, τους φοιτητές και τους βαθμούς των φοιτητών τους</li>
    <li>να υποβάλλουν ηλεκτρονικά τα βαθμολόγια τους με χρήση ειδικής κρυπτογραφικής συσκευήςns</li>
  </ul>
</div>
